import "./mainpage.css"

function About(){
    return(
        <>
            <div className="container">
                <div>
                    <h1>Оценка фильмов</h1>
                </div>
                <div>
                    <span>
                    Йо, добро пожаловать! Здесь ты можешь оценивать фильмы так, как чувствуешь, без всяких заморочек и давления. <br/>
                    Это твоё личное пространство, где только твои оценки имеют значение — они остаются при тебе и помогают тебе отслеживать, <br/>
                    что зашло, а что нет. Никто не влияет на твой вкус, никаких глобальных рейтингов — просто твоя персональная киношка.<br/>
                    Хочешь пересмотреть любимое? Не вопрос, твоя личная оценка всегда рядом.
                    </span>
                </div>
            </div>
        </>
    )
}
export default About